Kundanaa/ChipTwin_CaseStudy/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_FREERTOS_UNICORE=n
CONFIG_ESP32_DEFAULT_CPU_FREQ_240=y
CONFIG_APPTRACE_DEST_NONE=y
